//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2012, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093        **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************
//**********************************************************************
// $Header:  $
//
// $Revision: 6 $
//
// $Date: 1/13/10 2:13p $
//**********************************************************************
// Revision History
// ----------------
// $Log: /Alaska/Tools/template.c $
//
//**********************************************************************
//<AMI_FHDR_START>
//
// Name:  PfatSetup.uni
//
// Description:	Define string for PFAT
//
//<AMI_FHDR_END>
//**********************************************************************

/=#
#include "VFR.uni"

//---------------------------------------------------------------------------
// Isct Configuration
//---------------------------------------------------------------------------

#string STR_ENABLED                             #language eng "Enabled"
#string STR_DISABLED                            #language eng "Disabled"

#string STR_PFAT_CONFIGURATION_FORM             #language eng "Intel(R) PFAT Technology"
#string STR_PFAT_CONFIGURATION_HELP             #language eng "Intel(R) PFAT Technology Settings"

#string STR_PFAT_CONFIGURATION_PROMPT           #language eng "Intel PFAT Support"
#string STR_PFAT_CONFIGURATION_HELP             #language eng "Enable/Disable Intel PFAT Support"

//#string <string name>                   #language eng ""
//*************************************************************************
//*************************************************************************
//**                                                                     **
//**        (C)Copyright 1985-2010, American Megatrends, Inc.            **
//**                                                                     **
//**                       All Rights Reserved.                          **
//**                                                                     **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093           **
//**                                                                     **
//**                       Phone: (770)-246-8600                         **
//**                                                                     **
//*************************************************************************
//*************************************************************************
